/* Title for dialog */
"Alert Header" = "警告！";

/* Text for dialog */
"Alert Text" = "グラフィックカードの電源ケーブルが正しく接続されていません。ケーブルを接続するには、コンピュータの電源を切り、電源ケーブルの一端をロジックボード上の適切なコネクタに、もう一方の端をグラフィックカードにそれぞれ接続してください。";

/* Text for button */
"Button Text" = "OK";